{
    "homeSec1": {
      "title": "طريقك نحو عقل متوازن وصوت واضح.",
      "description": "تعزيز العقول والأصوات من أجل حياة متوازنة. نحن نقدم رعاية مخصصة في مجال الرفاهية النفسية والنطق، مرشدين إياك نحو الوضوح والثقة. يبدأ طريقك نحو الشفاء الشامل هنا.",
      "buttonText": "احجز موعدك الآن"
    },
    "aboutUs": {
      "title": "معلومات عنا",
      "description": "تُعتبر عيادة العايب واحدة من أكبر العيادات النطقية في الجزائر، وخاصة في ولاية باتنة. أسستها السيدة العايب التي تستلهم من والدتها الطبيبة ووالدها طبيب النفس، نحن ملتزمون بتقديم رعاية عالية الجودة في مجال الصحة العقلية وعلاج النطق."
    },
    
   
    "meetLPC": {
          "title": "تعرف على الاخصائية العايب",
          "description": "تعرف على الاخصائية العايب، خبيرة متحمسة في الصحة النفسية وعلم الكلام. تكرس عيادتنا جهودها لمساعدة الأفراد على التغلب على عقبات التواصل وتعزيز رفاهية عقلية دائمة. من خلال مناهج مخصصة تستند إلى الأدلة، نعمل معًا لإطلاق العنان لإمكانات كل فرد، مما يوفر دعمًا لا يقدر بثمن على الطريق نحو حياة متوازنة ومزدهرة."
    },

    "ourServices": {
    "title": "خدماتنا",
    "description": "في عيادتنا، نقدم مجموعة شاملة من الخدمات المصممة لتحسين قدراتك على التواصل ورفاهيتك النفسية. فريقنا المكرس هنا لدعم رحلتك الفريدة نحو الوضوح والتوازن.",
    "psychotherapy": "العلاج النفسي",
    "orthophony": "أخصائي النطق"
    },

    "sectionFive": {
    "title": "اكتشف متجرنا",
    "description": "مرحبًا بكم في متجرنا! هنا، يمكنك العثور على مجموعة متنوعة من المنتجات المصممة لتعزيز رفاهيتك النفسية ومهاراتك في التواصل. تشمل عروضنا أدوات وموارد مخصصة لدعم رحلتك نحو الوضوح والتوازن. استكشف مجموعتنا واكتشف كيف يمكننا مساعدتك في تحقيق أهدافك في الرفاهية."
    },

    "sectionSix": {
        "title": "ورش العمل والدورات",
        "subtitle": "اكتشف مجموعة واسعة من ورش العمل والدورات للأفراد والعائلات والمحترفين",
        "loading": "جاري التحميل"
    },

    "navbar": {
    "home": "الرئيسية",
    "appointment": "حجز موعد",
    "store": "متجر",
    "courses": "الدورات",
    "about": "معلومات عنا"
    },
    "footer": {
        "about_us": "معلومات عنا",
        "about_text": "تُعتبر عيادة العايب واحدة من أكبر العيادات النطقية في الجزائر، وخاصة في ولاية باتنة. أسستها السيدة العايب التي تستلهم من والدتها الطبيبة ووالدها طبيب النفس، نحن ملتزمون بتقديم رعاية عالية الجودة في مجال الصحة العقلية وعلاج النطق.",
        "menu": "القائمة",
        "menu_items": {
          "home": "الرئيسية",
          "about": "معلومات عنا",
          "services": "الخدمات",
          "blog": "المدونة",
          "contact": "اتصل بنا"
        },
        "quick_links": "روابط سريعة",
        "quick_links_items": {
          "privacy_policy": "سياسة الخصوصية",
          "terms_conditions": "الشروط والأحكام",
          "disclaimer": "إخلاء المسؤولية"
        },
        "contact_us": "اتصل بنا",
        "contact_info": {
          "address": "باتنة، الجزائر",
          "phone": "+213 798 653 819",
          "email": "amineallioua123@gmail.com",
          "website": "www.example.com"
        },
        "copyright": "© 2024 جميع الحقوق محفوظة"
    },
    
    "courses": {
          "description": "اكتشف دوراتنا المصممة لتلبية الاحتياجات الفريدة لكل متعلم. سواء كنت عائلة تبحث عن أنشطة تعليمية، أو أطفال يرغبون في استكشاف شغف جديد، أو متخصصين يسعون لتعميق مهاراتهم، لدينا خيارات مناسبة لك. دوراتنا مقسمة إلى ثلاث فئات: مجانية للوصول المفتوح، ومخفضة الأسعار لحلول ميسورة التكلفة، وخيارات مدفوعة لتجربة تعلم أغنى ومتخصصة. انضم إلينا واستكشف عالمًا من الفرص التعليمية لجميع الأعمار ومستويات الخبرة.",
          "title": "اكتشف دوراتنا",
          "nous" : "دوراتنا"
    },
    "store":{
        "title" : "اكتشف متجرنا",
        "description": "مرحبًا بكم في متجرنا، حيث يتم اختيار كل منتج بعناية لتلبية توقعاتكم من حيث الجودة والأناقة. سواء كنتم تبحثون عن أحدث الصيحات، أو عن المنتجات الأساسية، أو عن المنتجات الحصرية، لدينا كل ما يلزم لتلبية احتياجاتكم. استعرضوا مجموعتنا واكتشفوا تجربة تسوق فريدة، حيث يتم التفكير في كل التفاصيل لتقديم الأفضل لكم.",
        "swipe":"مجموعة واسعة من العناصر"
        
    }
      
      

      
  }
  